"Codecs" = "Codecs";
"Speex 16kHz" = "Speex 16 kHz";
"Speex 8kHz" = "Speex 8 kHz";
"Opus 48kHz" = "Opus 48 kHz";
"Silk 24kHz" = "SILK 24 kHz";
"Silk 16kHz" = "SILK 16 kHz";
"AAC-ELD 16kHz" = "AAC-ELD 16 kHz";
"AAC-ELD 22kHz" = "AAC-ELD 22 kHz";
"AAC-ELD 32kHz" = "AAC-ELD 32 kHz";
"AAC-ELD 44kHz" = "AAC-ELD 44 kHz";
"AAC-ELD 48kHz" = "AAC-ELD 48 kHz";
"AMR" = "AMR";
"G722" = "G.722";
"G729" = "G.729";
"GSM" = "GSM";
"ILBC" = "iLBC";
"PCMU" = "PCMU";
"PCMA" = "PCMA";
"Advanced" = "Advanced";
"Playback gain" = "Wiedergabeverstärkung";
"Microphone gain" = "Mikrofonverstärkung";
"Adaptive rate control" = "Adaptive Ratenregelung";
"Adaptive rate algorithm" = "Adaptiver Ratenalgorithmus";
"Codec bitrate limit" = "Codec bitrate limit";
"Enable Voice Processing" = "Sprachverarbeitung aktivieren";
"Enable Bass Boost" = "Bassanhebung aktivieren";
